{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "œ",
  "258": "Š",
  "259": "˜",
  "260": "“",
  "261": "”",
  "262": "•",
  "263": "‰",
  "264": "‹",
  "265": "€",
  "266": "™",
  "267": "<|endoftext|>",
  "268": "he",
  "269": "Ġt",
  "270": "Ġa",
  "271": "Ġs",
  "272": "Ġw",
  "273": "nd",
  "274": "Ġthe",
  "275": "ed",
  "276": "Ġand",
  "277": "Ġto",
  "278": "Ġb",
  "279": "in",
  "280": "Ġh",
  "281": "Ġwa",
  "282": "re",
  "283": "Ġf",
  "284": "ou",
  "285": "it",
  "286": "Ġl",
  "287": "Ġc",
  "288": "er",
  "289": "Ġd",
  "290": "Ġhe",
  "291": "Ġwas",
  "292": "Ġm",
  "293": "Ġp",
  "294": "om",
  "295": "ĠT",
  "296": "Ġo",
  "297": "ay",
  "298": "ar",
  "299": "ing",
  "300": "is",
  "301": "Ġg",
  "302": "il",
  "303": "id",
  "304": "at",
  "305": "en",
  "306": "Ġn",
  "307": "Ġsa",
  "308": "Ġha",
  "309": "ĠS",
  "310": "ĠThe",
  "311": "an",
  "312": "im",
  "313": "or",
  "314": "on",
  "315": "Ġit",
  "316": "Ġth",
  "317": "ll",
  "318": "le",
  "319": "ĠH",
  "320": "Ġher",
  "321": "et",
  "322": "ot",
  "323": "ir",
  "324": "ĠShe",
  "325": "ĠHe",
  "326": "es",
  "327": "ver",
  "328": "Ġin",
  "329": "e.",
  "330": "ut",
  "331": "ow",
  "332": "ck",
  "333": "Ġe",
  "334": "ĠThey",
  "335": "Ġu",
  "336": "ld",
  "337": "oo",
  "338": "y.",
  "339": "ig",
  "340": "Ġy",
  "341": "s.",
  "342": "Ġsaid",
  "343": "Ġr",
  "344": "am",
  "345": "Ġbe",
  "346": "Ġst",
  "347": "Ġshe",
  "348": "Ġ\"",
  "349": "pp",
  "350": "ĠI",
  "351": "ith",
  "352": "Lil",
  "353": "On",
  "354": "Ġwith",
  "355": "ke",
  "356": "Ġof",
  "357": "Ġon",
  "358": "Ġso",
  "359": "ked",
  "360": "ri",
  "361": "ve",
  "362": "Ġhis",
  "363": "nt",
  "364": "Ġpl",
  "365": "ce",
  "366": "very",
  "367": "Ġyou",
  "368": "ad",
  "369": "Ġday",
  "370": "Ġthat",
  "371": "Lily",
  "372": "Ġup",
  "373": "Ġhad",
  "374": "st",
  "375": "Ġplay",
  "376": "Ġthey",
  "377": "el",
  "378": "Ġmom",
  "379": "Ġfor",
  "380": "Ġwe",
  "381": "ould",
  "382": "un",
  "383": "ĠB",
  "384": "The",
  "385": "'s",
  "386": "Ġhapp",
  "387": "ent",
  "388": "ch",
  "389": "e,",
  "390": "itt",
  "391": "Ġli",
  "392": "Ġwant",
  "393": "out",
  "394": "Ġsh",
  "395": "her",
  "396": "my",
  "397": "Ġvery",
  "398": "ound",
  "399": "ittle",
  "400": "Ġtim",
  "401": "all",
  "402": "ĠLily",
  "403": "Ġdo",
  "404": "end",
  "405": "Ġwh",
  "406": "Ġnot",
  "407": "Ġlittle",
  "408": "Ġthere",
  "409": "Ġk",
  "410": "al",
  "411": "ht",
  "412": "Ġne",
  "413": "Ġre",
  "414": "Ġbig",
  "415": "ĠM",
  "416": "Ġsm",
  "417": "Ġbut",
  "418": "Ġsaid,",
  "419": "ĠIt",
  "420": "ack",
  "421": "ly",
  "422": "Ġsaw",
  "423": "Ġan",
  "424": "Ġday,",
  "425": "riend",
  "426": "Ġfriend",
  "427": "Ġis",
  "428": "ra",
  "429": "Ġas",
  "430": "Ġsom",
  "431": "ed.",
  "432": "One",
  "433": "'t",
  "434": "Once",
  "435": "ug",
  "436": "ter",
  "437": "ec",
  "438": "Ġloo",
  "439": "Ġwere",
  "440": "ore",
  "441": "ved",
  "442": "Ġlo",
  "443": "!\"",
  "444": "ake",
  "445": "Ġhim",
  "446": "Ġbo",
  "447": "se",
  "448": "Ġtoo",
  "449": "Ġgo",
  "450": "irl",
  "451": "ĠTim",
  "452": "Ġse",
  "453": "Ġupon",
  "454": "Ġgirl",
  "455": "ill",
  "456": "Ġj",
  "457": "ard",
  "458": "Ġwanted",
  "459": "Ġhappy",
  "460": "Ġout",
  "461": "ic",
  "462": "Ġsp",
  "463": "way",
  "464": "Ġthem",
  "465": "fu",
  "466": "ur",
  "467": "Ġat",
  "468": "Ġcould",
  "469": "ind",
  "470": "Ġare",
  "471": "hen",
  "472": "ĠA",
  "473": "Ġdid",
  "474": "Ġtheir",
  "475": "Ġsmil",
  "476": "ry",
  "477": "ain",
  "478": "Ġex",
  "479": "hed",
  "480": "art",
  "481": "Ġwent",
  "482": "Ġar",
  "483": "rom",
  "484": "Ġtime,",
  "485": "Ġhave",
  "486": "ide",
  "487": ".\"",
  "488": "ĠJ",
  "489": "hing",
  "490": "ful",
  "491": "Ġall",
  "492": "lp",
  "493": "Ġnam",
  "494": "ight",
  "495": "Ġkn",
  "496": "Ġcan",
  "497": "ood",
  "498": "Ġhelp",
  "499": "n't",
  "500": "um",
  "501": "s,",
  "502": "ark",
  "503": "Ġback",
  "504": "Ġca",
  "505": "ĠBen",
  "506": "?\"",
  "507": "Ġcl",
  "508": "Ġfun",
  "509": "Ġle",
  "510": "Ġno",
  "511": "Ġnamed",
  "512": "Ġsay",
  "513": "ĠTom",
  "514": "Ġsc",
  "515": "oug",
  "516": "op",
  "517": "Ġal",
  "518": "You",
  "519": "elt",
  "520": "Ġloved",
  "521": "ĠOne",
  "522": "ick",
  "523": "Ġfelt",
  "524": "Ġman",
  "525": "Ġaround",
  "526": "Ġasked",
  "527": "Ġfe",
  "528": "Ġit.",
  "529": "Ġlooked",
  "530": "ure",
  "531": "Ġro",
  "532": "Ġwould",
  "533": "Ġlike",
  "534": "Ġbr",
  "535": "as",
  "536": "get",
  "537": "Ġsome",
  "538": "Ġbir",
  "539": "ĠW",
  "540": "Ġstart",
  "541": "Ġsee",
  "542": "ong",
  "543": "Ġsomet",
  "544": "Ġbird",
  "545": "Ġtoy",
  "546": "ame",
  "547": "one",
  "548": "Ġwor",
  "549": "Ġag",
  "550": "Ġmad",
  "551": "dd",
  "552": "king",
  "553": "Ġboy",
  "554": "Ġfa",
  "555": "Ġwhat",
  "556": "Ġtre",
  "557": "â€",
  "558": "gether",
  "559": "Ġaway",
  "560": "own",
  "561": "Ġmake",
  "562": "ĠBut",
  "563": "Ġstarted",
  "564": "Ġran",
  "565": "ĠTimmy",
  "566": "oud",
  "567": "Ġsomething",
  "568": "Ġsmiled",
  "569": "es.",
  "570": "Ġmade",
  "571": "Ġthing",
  "572": "if",
  "573": "Ġtogether",
  "574": "ag",
  "575": "Ġme",
  "576": "Ġco",
  "577": "Ġcar",
  "578": "Ġpark",
  "579": "ther",
  "580": "Ġexc",
  "581": "ĠYou",
  "582": "Ġla",
  "583": "Ġtime",
  "584": "Ġsad",
  "585": "Ġother",
  "586": "Ġfrom",
  "587": "Ġput",
  "588": "Ġhom",
  "589": "Ġnew",
  "590": "ble",
  "591": "Ġpr",
  "592": "Ġexcit",
  "593": "Ġ\"I",
  "594": "Ġagain",
  "595": "Ġmu",
  "596": "Ġscar",
  "597": "Ġwhen",
  "598": "ous",
  "599": "Ġhug",
  "600": "Ġfl",
  "601": "ell",
  "602": "Ġthen",
  "603": "Ġdec",
  "604": "Ġwho",
  "605": "est",
  "606": "ep",
  "607": "Ġfound",
  "608": "ach",
  "609": "ie",
  "610": "Ġch",
  "611": "Ġgood",
  "612": "ook",
  "613": "Ġsaid.",
  "614": "er.",
  "615": "ĠE",
  "616": "ice",
  "617": "ing.",
  "618": "Ġcom",
  "619": "Ġwal",
  "620": "qu",
  "621": "Ġget",
  "622": "ought",
  "623": "pl",
  "624": "pped",
  "625": "ĠLil",
  "626": "Ġsw",
  "627": "ally",
  "628": "hat",
  "629": "Ġgot",
  "630": "Ġdecid",
  "631": ",\"",
  "632": "Ġdecided",
  "633": "uck",
  "634": "Ġevery",
  "635": "side",
  "636": "Ġliked",
  "637": "ro",
  "638": "Ġplaying",
  "639": "Ġfriends",
  "640": "nn",
  "641": "ried",
  "642": "Ġbl",
  "643": "ax",
  "644": "Ġcame",
  "645": "Ġdown",
  "646": "ĠL",
  "647": "Ġbec",
  "648": "ust",
  "649": "Ġv",
  "650": "Ġhappy.",
  "651": "Ġfind",
  "652": "Ġthan",
  "653": "Ġcare",
  "654": "Ġfeel",
  "655": "Ġyour",
  "656": "ĠD",
  "657": "ara",
  "658": "udd",
  "659": "ist",
  "660": "Ġdog",
  "661": "Ġab",
  "662": "Ġdad",
  "663": "Ġke",
  "664": "ed,",
  "665": "ways",
  "666": "ĠMom",
  "667": "Ġgra",
  "668": "Ġgr",
  "669": "Ġalways",
  "670": "arn",
  "671": "ĠLily.",
  "672": "ave",
  "673": "Ġta",
  "674": "Ġtook",
  "675": "Ġdidn't",
  "676": "our",
  "677": "ĠF",
  "678": "Ġlot",
  "679": "Ġkne",
  "680": "ant",
  "681": "Ġabout",
  "682": "us",
  "683": "ac",
  "684": "eci",
  "685": "Ġpo",
  "686": "They",
  "687": "Ġmy",
  "688": "Ġlook",
  "689": "bb",
  "690": "nna",
  "691": "nder",
  "692": "Ġwill",
  "693": "ss",
  "694": "Ġthought",
  "695": "Ġball",
  "696": "ĠSam",
  "697": "Ġint",
  "698": "ecial",
  "699": "Ġspecial",
  "700": "are",
  "701": "Ġold",
  "702": "Ġmore",
  "703": "Ġlearn",
  "704": "Ġone",
  "705": "ry.",
  "706": "es,",
  "707": "Ġknow",
  "708": "Ġfriends.",
  "709": "ret",
  "710": "ap",
  "711": "Ġho",
  "712": "Ġknew",
  "713": "ny",
  "714": "Ġtake",
  "715": "Ġlaug",
  "716": "Ġmommy",
  "717": "on't",
  "718": "udden",
  "719": "Ġexcited",
  "720": "o,",
  "721": "Ġpe",
  "722": "fter",
  "723": "ĠMax",
  "724": "Ġcat",
  "725": "ly,",
  "726": "Ġany",
  "727": "Ġhow",
  "728": "ged",
  "729": "ma",
  "730": "Ġtr",
  "731": "Ġsor",
  "732": "Ġmuch",
  "733": "Ġshow",
  "734": "Ġ\"W",
  "735": "ide.",
  "736": "ia",
  "737": "Ġtw",
  "738": "ish",
  "739": "ven",
  "740": "au",
  "741": "et's",
  "742": "pen",
  "743": "Ġsl",
  "744": "ue",
  "745": "But",
  "746": "ink",
  "747": "os",
  "748": "Ġsk",
  "749": "nd.",
  "750": "Ġrun",
  "751": "ak",
  "752": "Ġagain.",
  "753": "Ġinto",
  "754": "Ġsun",
  "755": "ĠEvery",
  "756": "Ġon,",
  "757": "Ġthings",
  "758": "Ġmo",
  "759": "Ġtried",
  "760": "ess",
  "761": "Ġtold",
  "762": "Ġhim.",
  "763": "Ġproud",
  "764": "Ġen",
  "765": "uc",
  "766": "Ġqu",
  "767": "Ġnever",
  "768": "Ġgave",
  "769": "Ġwater",
  "770": "ive",
  "771": "y,",
  "772": "ite",
  "773": "Ġor",
  "774": "Ġover",
  "775": "ump",
  "776": "Ġif",
  "777": "Ġopen",
  "778": "Ġexpl",
  "779": "Ġ\"T",
  "780": "Ġcouldn't",
  "781": "Ġheard",
  "782": "ank",
  "783": "Ġeat",
  "784": "other",
  "785": "ause",
  "786": "ion",
  "787": "Ġroom",
  "788": "Ġthem.",
  "789": "Ġthis",
  "790": "etter",
  "791": "Ġpick",
  "792": "reat",
  "793": "fe",
  "794": "Ġher.",
  "795": "ear",
  "796": "Ġeach",
  "797": "Ġstr",
  "798": "here",
  "799": "Ġbecause",
  "800": "ĠSara",
  "801": "Ġpret",
  "802": "Ġjust",
  "803": "Ġwat",
  "804": "ĠWe",
  "805": "Ġplayed",
  "806": "uddenly,",
  "807": "ower",
  "808": "oth",
  "809": "Ġoff",
  "810": "Ġbox",
  "811": "ang",
  "812": "pt",
  "813": "iz",
  "814": "ob",
  "815": "em",
  "816": "Ġsmall",
  "817": "Ġlong",
  "818": "Ġhugged",
  "819": "ĠAnna",
  "820": "Tom",
  "821": "en.",
  "822": "Ġbu",
  "823": "Mom",
  "824": "Ġunt",
  "825": "Ġsays.",
  "826": "ough",
  "827": "Ġaway.",
  "828": "ort",
  "829": "Ġfo",
  "830": "Ġbear",
  "831": "Ġmany",
  "832": "et.",
  "833": "Ġuntil",
  "834": "Ġneed",
  "835": "Ġpark.",
  "836": "ĠJack",
  "837": "imal",
  "838": "Ġanimal",
  "839": "Ġoutside",
  "840": "ild",
  "841": "elf",
  "842": "Ġsn",
  "843": "Ġhand",
  "844": "'m",
  "845": "ving",
  "846": "ore.",
  "847": "by",
  "848": "Ġbetter",
  "849": "ily",
  "850": "Ġlearned",
  "851": "Ġim",
  "852": "Ġtogether.",
  "853": "ber",
  "854": "Ġcall",
  "855": "urt",
  "856": "Ġkind",
  "857": "my.",
  "858": "Ġad",
  "859": "ft",
  "860": "vent",
  "861": "Ġtry",
  "862": "Ġfun.",
  "863": "Ġdre",
  "864": "He",
  "865": "urn",
  "866": "ull",
  "867": "Ġcle",
  "868": "Ġbest",
  "869": "aut",
  "870": "ĠJo",
  "871": "Ġthanked",
  "872": "Ġnois",
  "873": "Ġeven",
  "874": "dy",
  "875": "urp",
  "876": "Ġbeaut",
  "877": "Ġbra",
  "878": "Ġclos",
  "879": "Ġgard",
  "880": "a.",
  "881": "Ġra",
  "882": "le.",
  "883": "ĠAnd",
  "884": "Ġfast",
  "885": "side.",
  "886": "ouse",
  "887": "Ġscared",
  "888": "ĠHer",
  "889": "Ġcareful",
  "890": "Ġlaughed",
  "891": "Ġfi",
  "892": "self",
  "893": "Ġlots",
  "894": "Ġtoo.",
  "895": "Ġshin",
  "896": "Ġlove",
  "897": "Ġche",
  "898": "lew",
  "899": "ĠMia",
  "900": "Ġjump",
  "901": "Ġfam",
  "902": "Ġloud",
  "903": "ched",
  "904": "Ġbeauti",
  "905": "Ġhome.",
  "906": "Ġbeautiful",
  "907": "wn",
  "908": "Ġgl",
  "909": "ĠC",
  "910": "ect",
  "911": "Ġstill",
  "912": "ĠThen",
  "913": "Ġhard",
  "914": "â€œ",
  "915": "Ġfin",
  "916": "ĠFrom",
  "917": "and",
  "918": "Ġdon't",
  "919": "h.",
  "920": "Ġwait",
  "921": "Ġwo",
  "922": "Ġlist",
  "923": "Ġjo",
  "924": "Ġtoys",
  "925": "Ġsorry",
  "926": "Ġflower",
  "927": "Ġstay",
  "928": "ĠHis",
  "929": "Ġday.",
  "930": "ve.",
  "931": "Ġnice",
  "932": "Ġhurt",
  "933": "Ġcome",
  "934": "Ġunder",
  "935": "Ġrem",
  "936": "oon",
  "937": "Ġcol",
  "938": "Ġhome",
  "939": "Ġtree",
  "940": "Ġmom.",
  "941": "ris",
  "942": "Ġboth",
  "943": "Ġby",
  "944": "Ġus",
  "945": "Ġcu",
  "946": "Ġang",
  "947": "ool",
  "948": "Ġlived",
  "949": "ock",
  "950": "ate",
  "951": "Ġimp",
  "952": "Ġits",
  "953": "Ġread",
  "954": "Ġflew",
  "955": "Ġbad",
  "956": "ished",
  "957": "Yes,",
  "958": "When",
  "959": "Ġtwo",
  "960": "Ġkept",
  "961": "urpris",
  "962": "Ġhous",
  "963": "Ġpeop",
  "964": "Ġwalked",
  "965": "Ġsad.",
  "966": "Ġstor",
  "967": "Ġte",
  "968": "Ġsurpris",
  "969": "lly",
  "970": "Ġbook",
  "971": "ĠWhen",
  "972": "ct",
  "973": "orn",
  "974": "hank",
  "975": "Ġsoon",
  "976": "ing,",
  "977": "ty",
  "978": "hn",
  "979": "kay",
  "980": "Ġcalled",
  "981": "Ġfore",
  "982": "xt",
  "983": "Ġshould",
  "984": "Ġâ€œ",
  "985": "Ġrock",
  "986": "Tim",
  "987": "Ġpic",
  "988": "Ġthre",
  "989": "Ġcon",
  "990": "Ġhig",
  "991": "Ġshare",
  "992": "Ġclean",
  "993": "Ġsays,",
  "994": "ĠP",
  "995": "Ġadvent",
  "996": "Ġkeep",
  "997": "Ġnow",
  "998": "ip",
  "999": "Ġbef",
  "1000": "Ġdoor",
  "1001": "Ġdoll",
  "1002": "Ġwind",
  "1003": "Ġfeeling",
  "1004": "Ġsto",
  "1005": "Ġground",
  "1006": "Ġreal",
  "1007": "Ġred",
  "1008": "Ġdra",
  "1009": "Ġide",
  "1010": "Ġopened",
  "1011": "be",
  "1012": "ile",
  "1013": "ace",
  "1014": "Ġfar",
  "1015": "Ġfr",
  "1016": "Ġturn",
  "1017": "Ġlisten",
  "1018": "ly.",
  "1019": "Ġyou,",
  "1020": "Ġey",
  "1021": "anc",
  "1022": "Ġ\"You",
  "1023": "Ġwar",
  "1024": "k.",
  "1025": "Ġinside",
  "1026": "Ġpeople",
  "1027": "Ġcolor",
  "1028": "thing",
  "1029": "Ġun",
  "1030": "ĠLily's",
  "1031": "Ġper",
  "1032": "Ġfly",
  "1033": "Ġnext",
  "1034": "ves",
  "1035": "Ġgoing",
  "1036": "Ġwalking",
  "1037": "Ġ\"L",
  "1038": "Ġpicked",
  "1039": "ĠLuc",
  "1040": "led",
  "1041": "so",
  "1042": "â€™",
  "1043": "imb",
  "1044": "Ben",
  "1045": "Ġthr",
  "1046": "oy",
  "1047": "Ġadventure",
  "1048": "Ġclimb",
  "1049": "Ġalso",
  "1050": "ice.",
  "1051": "Ġit,",
  "1052": "uch",
  "1053": "Ġway",
  "1054": "one.",
  "1055": "ture",
  "1056": "ight.",
  "1057": "ff",
  "1058": "iced",
  "1059": "Ġma",
  "1060": "ane",
  "1061": "st.",
  "1062": "Ġtree.",
  "1063": "Ġbeing",
  "1064": "\"W",
  "1065": "Ġit's",
  "1066": "Ġsmiled.",
  "1067": "ember",
  "1068": "Ġhappen",
  "1069": "Ġwr",
  "1070": "Ġnodd",
  "1071": "Ġbrave",
  "1072": "Ġlooking",
  "1073": "joy",
  "1074": "Ġdel",
  "1075": "Ġscared.",
  "1076": "Ġdif",
  "1077": "Ġpicture",
  "1078": "ow,",
  "1079": "Ġfood",
  "1080": "Ġgive",
  "1081": "ĠDad",
  "1082": "Ġhas",
  "1083": "ream",
  "1084": "ummy",
  "1085": "Ġtruck",
  "1086": "ĠG",
  "1087": "Ġremember",
  "1088": "th",
  "1089": "ught",
  "1090": "Ġever",
  "1091": "Ġthings.",
  "1092": "Ġown",
  "1093": "Ġquick",
  "1094": "Ġafter",
  "1095": "Ġgreat",
  "1096": "maz",
  "1097": "Ġnoticed",
  "1098": "Ġamaz",
  "1099": "ase",
  "1100": "ĠN",
  "1101": "ow.",
  "1102": "Ġrepl",
  "1103": "his",
  "1104": "Ġthink",
  "1105": "Ġtow",
  "1106": "Ġrain",
  "1107": "Ġenjoy",
  "1108": "iss",
  "1109": "Ġyou.",
  "1110": "Ġdis",
  "1111": "Ġshiny",
  "1112": "ting",
  "1113": "Ġvo",
  "1114": "Ġbro",
  "1115": "Ġfish",
  "1116": "Ġapp",
  "1117": "Ġhouse",
  "1118": "Ġhouse.",
  "1119": "\"I",
  "1120": "ĠSp",
  "1121": "eet",
  "1122": "Ġimport",
  "1123": "bbit",
  "1124": "aybe",
  "1125": "gan",
  "1126": "Ġshowed",
  "1127": "Ġnear",
  "1128": "She",
  "1129": "kes",
  "1130": "Ġwonder",
  "1131": "Ġstrong",
  "1132": "Ġac",
  "1133": "able",
  "1134": "Ġbig,",
  "1135": "Ġimportant",
  "1136": "Ġstopped",
  "1137": "Ġexplore",
  "1138": "Ġwatch",
  "1139": "ine",
  "1140": "ng",
  "1141": "Ġshout",
  "1142": "Ġrabbit",
  "1143": "Ġhead",
  "1144": "ized",
  "1145": "llow",
  "1146": "Ġgre",
  "1147": "Ġwatched",
  "1148": "Ġroom.",
  "1149": "bbed",
  "1150": "Ġ\"It",
  "1151": "No,",
  "1152": "Ġrepli",
  "1153": "Ġsound",
  "1154": "Ġfamily",
  "1155": "fere",
  "1156": "Ġtal",
  "1157": "day",
  "1158": "Ġmean",
  "1159": "Ġdiffere",
  "1160": "Ġsqu",
  "1161": "ted",
  "1162": "Ġthen,",
  "1163": "Ġsure",
  "1164": "Ġpretty",
  "1165": "ies",
  "1166": "Ġyear",
  "1167": "hat's",
  "1168": "Suddenly,",
  "1169": "ĠSuddenly,",
  "1170": "Ġboat",
  "1171": "Ġbit",
  "1172": "Ġlad",
  "1173": "on.",
  "1174": "Ġwhere",
  "1175": "Ġanimals",
  "1176": "Ġup.",
  "1177": "e.\"",
  "1178": "Ġ\"Yes,",
  "1179": "Ġstick",
  "1180": "ĠBob",
  "1181": "Ġokay",
  "1182": "Ġtra",
  "1183": "Ġgoodby",
  "1184": "Ġde",
  "1185": "Ġbecame",
  "1186": "Ġfollow",
  "1187": "Ġbright",
  "1188": "Ġbeen",
  "1189": "Ġchild",
  "1190": "illy",
  "1191": "ĠLucy",
  "1192": "Ġlea",
  "1193": "Ġsaf",
  "1194": "Ġend.",
  "1195": "Ġyell",
  "1196": "ome",
  "1197": "Ġmag",
  "1198": "Ġtoys.",
  "1199": "Ġdifferent",
  "1200": "Ġwarm",
  "1201": "Ġkit",
  "1202": "hes",
  "1203": "Ġcuri",
  "1204": "Ġuse",
  "1205": "Ġask",
  "1206": "ung",
  "1207": "er,",
  "1208": "co",
  "1209": "ĠI'm",
  "1210": "ached",
  "1211": "Ġblue",
  "1212": "Ġforg",
  "1213": "ious",
  "1214": "\"L",
  "1215": "ge",
  "1216": "Ġ\"O",
  "1217": "ĠR",
  "1218": "Ġcr",
  "1219": "Ġhop",
  "1220": "Ġbel",
  "1221": "Ġour",
  "1222": "ĠSpot",
  "1223": "leep",
  "1224": "Ġtell",
  "1225": "ous.",
  "1226": "ount",
  "1227": "ĠTimmy.",
  "1228": "Ġeveryone",
  "1229": "Ġfir",
  "1230": "Ġ\"D",
  "1231": "Ġasked.",
  "1232": "Jo",
  "1233": "Ġquickly",
  "1234": "Ġinside.",
  "1235": "Ġanym",
  "1236": "Ġcook",
  "1237": "Ġend",
  "1238": "Ġpu",
  "1239": "ndma",
  "1240": "Ġhelp.",
  "1241": "Ġwalk",
  "1242": "Ġbre",
  "1243": "Ġplay.",
  "1244": "Ġfav",
  "1245": "Ġsky.",
  "1246": "Ġgrabbed",
  "1247": "Ġdoes",
  "1248": "Ġpa",
  "1249": "Anna",
  "1250": "Ġba",
  "1251": "Sara",
  "1252": "Ġgarden",
  "1253": "Ġbutter",
  "1254": "Ġcont",
  "1255": "Her",
  "1256": "ke.",
  "1257": "Ġz",
  "1258": "Ġam",
  "1259": "Ġshar",
  "1260": "Ġpain",
  "1261": "Ġfriend.",
  "1262": "Ġlet",
  "1263": "ss.",
  "1264": "Ġgarden.",
  "1265": "ch.",
  "1266": "Ġpull",
  "1267": "Ġback.",
  "1268": "ce.",
  "1269": "Ġbefore",
  "1270": "Ġidea.",
  "1271": "ĠEveryone",
  "1272": "Ġkid",
  "1273": "Ġfell",
  "1274": "Ġhelped",
  "1275": "After",
  "1276": "Ġhome,",
  "1277": "ent.",
  "1278": "ning",
  "1279": "Ġmon",
  "1280": "Ġother.",
  "1281": "Ġonly",
  "1282": "chen",
  "1283": "Ġbrother",
  "1284": "Ġhere",
  "1285": "Ġreached",
  "1286": "Ġkitchen",
  "1287": "Ġsafe",
  "1288": "ass",
  "1289": "Ġglad",
  "1290": "Ġground.",
  "1291": "ry,",
  "1292": "Ġflo",
  "1293": "Ġthree",
  "1294": "Can",
  "1295": "Ġblock",
  "1296": "Ġrealized",
  "1297": "ally,",
  "1298": "Ġfire",
  "1299": "ĠAs",
  "1300": "ose",
  "1301": "Ġru",
  "1302": "Ġdr",
  "1303": "Ġstop",
  "1304": "Ġthrough",
  "1305": "Ġmum",
  "1306": "ĠSo",
  "1307": "Ġbus",
  "1308": "arent",
  "1309": "Ġwater.",
  "1310": "Ġtri",
  "1311": "Ġbeh",
  "1312": "Ġdo.",
  "1313": "Ġoutside.",
  "1314": "p.",
  "1315": "Ġhaving",
  "1316": "Ġhear",
  "1317": "Ġhigh",
  "1318": "Ġjumped",
  "1319": "Ġbun",
  "1320": "Ġpat",
  "1321": "Ġbegan",
  "1322": "where",
  "1323": "Ġsees",
  "1324": "Ġparent",
  "1325": "Ġ\"Thank",
  "1326": "Ġreally",
  "1327": "Ġbetter.",
  "1328": "Ġhimself",
  "1329": "Ġprin",
  "1330": "Ġsoft",
  "1331": "Ġdraw",
  "1332": "Ġtir",
  "1333": "Ġworld",
  "1334": "Ġexcited.",
  "1335": "Ġate",
  "1336": "ather",
  "1337": "ers",
  "1338": "Ġmagic",
  "1339": "Ġless",
  "1340": "Ġ\"Let's",
  "1341": "Ġright",
  "1342": "Ġunderst",
  "1343": "ĠMommy",
  "1344": "Ġple",
  "1345": "Ġfavor",
  "1346": "Ġsing",
  "1347": "Ġswing",
  "1348": "Ġsweet",
  "1349": "Ġfill",
  "1350": "Ġmaking",
  "1351": "Ġnight",
  "1352": "Ġstore",
  "1353": "uff",
  "1354": "'re",
  "1355": "Ġfix",
  "1356": "ange",
  "1357": "Ġhat",
  "1358": "Ġtime.",
  "1359": "Ġanymore.",
  "1360": "Ġused",
  "1361": "Ġcut",
  "1362": "Ġste",
  "1363": "ĠDo",
  "1364": "or.",
  "1365": "Ġbutterf",
  "1366": "ul",
  "1367": "Ġangry.",
  "1368": "Ġtast",
  "1369": "Ġsays",
  "1370": "Ġdelic",
  "1371": "romis",
  "1372": "Mommy",
  "1373": "\"O",
  "1374": "Ġstar",
  "1375": "Ġgoodbye",
  "1376": "Ġcar.",
  "1377": "Ġwaved",
  "1378": "Ġpart",
  "1379": "bo",
  "1380": "Ġcreat",
  "1381": "Ġfavorite",
  "1382": "Ġduck",
  "1383": "air",
  "1384": "Ġ\"We",
  "1385": "Ġpap",
  "1386": "ered",
  "1387": "Ġpromis",
  "1388": "ais",
  "1389": "ĠJohn",
  "1390": "Ġsky",
  "1391": "ign",
  "1392": "ĠBen.",
  "1393": "iver",
  "1394": "Ġpretend",
  "1395": "t.",
  "1396": "Ġswim",
  "1397": "app",
  "1398": "ĠSue",
  "1399": "les",
  "1400": "Ġanother",
  "1401": "rel",
  "1402": "As",
  "1403": "Ġ\"H",
  "1404": "Ġfull",
  "1405": "Ġtouch",
  "1406": "Ġgam",
  "1407": "ster",
  "1408": "Ġpus",
  "1409": "sh",
  "1410": "Ġmat",
  "1411": "Ġcool",
  "1412": "Ġworked",
  "1413": "Ġnodded",
  "1414": "Ġfarm",
  "1415": "Ġfro",
  "1416": "Ġcatch",
  "1417": "ard.",
  "1418": "ĠSo,",
  "1419": "ĠTom.",
  "1420": "ĠCan",
  "1421": "Ġgi",
  "1422": "ble.",
  "1423": "Ġhair",
  "1424": "Ġlooks",
  "1425": "Ġsorry.",
  "1426": "Ġcra",
  "1427": "age",
  "1428": "Ġdro",
  "1429": "Ġfirst",
  "1430": "Ġhopped",
  "1431": "Ġ\"I'm",
  "1432": "Ġspot",
  "1433": "Ġsmell",
  "1434": "Ġsand",
  "1435": "Ġdress",
  "1436": "Ġdin",
  "1437": "Ġbag",
  "1438": "Ġsho",
  "1439": "Ġthank",
  "1440": "Ġ-",
  "1441": "ook,",
  "1442": "Ġremembered",
  "1443": "Ġwhy",
  "1444": "ĠJane",
  "1445": "Ġstory",
  "1446": "ĠSarah",
  "1447": "Ġwood",
  "1448": "ide,",
  "1449": "Ġbehind",
  "1450": "Ġwork",
  "1451": "Ġdark",
  "1452": "Ġsleep",
  "1453": "uit",
  "1454": "Ġplace",
  "1455": "Ġbat",
  "1456": "John",
  "1457": "Ġcloser",
  "1458": "Ġdri",
  "1459": "Ġwear",
  "1460": "Ġsat",
  "1461": "Ġcarefu",
  "1462": "Ġperf",
  "1463": "Ġhold",
  "1464": "Ġaround.",
  "1465": "ĠIn",
  "1466": "Ġdown.",
  "1467": "\".",
  "1468": "So",
  "1469": "Ġyears",
  "1470": "Ġeyes",
  "1471": "Ġrest",
  "1472": "Sam",
  "1473": "se.",
  "1474": "Ġagre",
  "1475": "Ġfinished",
  "1476": "olly",
  "1477": "ren",
  "1478": "Ġwished",
  "1479": "Ġcan't",
  "1480": "ation",
  "1481": "Ġcold",
  "1482": "Ġtall",
  "1483": "Ġcry",
  "1484": "Ġbed",
  "1485": "ued",
  "1486": "Ġcoming",
  "1487": "Ġlady",
  "1488": "hy",
  "1489": "ĠLet's",
  "1490": "Timmy",
  "1491": "Ġreplied,",
  "1492": "Ġheld",
  "1493": "Ġplac",
  "1494": "Ġenjoyed",
  "1495": "Ġnoise",
  "1496": "Ġyou.\"",
  "1497": "Ġair",
  "1498": "ĠAfter",
  "1499": "Ġyummy",
  "1500": "ĠIt's",
  "1501": "Ġanything",
  "1502": "Ġbunny",
  "1503": "â€™s",
  "1504": "eddy",
  "1505": "Ġdream",
  "1506": "Ġball.",
  "1507": "ĠTimmy's",
  "1508": "Ġleft",
  "1509": "ily.",
  "1510": "Ġarri",
  "1511": "Ġseen",
  "1512": "Ġcri",
  "1513": "Ġgreen",
  "1514": "Ġpi",
  "1515": "ĠJoe",
  "1516": "Ġset",
  "1517": "Ġbuy",
  "1518": "Ġrel",
  "1519": "Ġherself",
  "1520": "Ġ\"No,",
  "1521": "Ġready",
  "1522": "akes",
  "1523": "Ġfair",
  "1524": "Ġfrog",
  "1525": "Ġlikes",
  "1526": "Ġwhile",
  "1527": "ance",
  "1528": "Ġwrong",
  "1529": "aught",
  "1530": "Ġhill",
  "1531": "Ġpre",
  "1532": "Ġchildren",
  "1533": "Ġdog.",
  "1534": "Ġfriend,",
  "1535": "Ġcontin",
  "1536": "Ġgirl.",
  "1537": "Ġhung",
  "1538": "ield",
  "1539": "Ġdanc",
  "1540": "Ġneeded",
  "1541": "Ġ\"What",
  "1542": "Ġhid",
  "1543": "Ġlet's",
  "1544": "Ġcake",
  "1545": "Ġforgot",
  "1546": "Ġhot",
  "1547": "Ġfollowed",
  "1548": "Ġable",
  "1549": "Ġcast",
  "1550": "Ġvoice",
  "1551": "Ġnoise.",
  "1552": "Ġsmile",
  "1553": "Ġbirds",
  "1554": "lf",
  "1555": "Ġdir",
  "1556": "ess.",
  "1557": "ient",
  "1558": "Ġbow",
  "1559": "Ġbuild",
  "1560": "Ġparents",
  "1561": "Ġice",
  "1562": "Ġwonderful",
  "1563": "Ġfunny",
  "1564": "Ġarm",
  "1565": "ary",
  "1566": "Ġfilled",
  "1567": "Ġname",
  "1568": "asure",
  "1569": "Ġwhil",
  "1570": "Ġbug",
  "1571": "Ġyellow",
  "1572": "inally,",
  "1573": "Ġhands",
  "1574": "Ġel",
  "1575": "Then",
  "1576": "Ġrunning",
  "1577": "aisy",
  "1578": "in.",
  "1579": "Ġbox.",
  "1580": "Ġ\"It's",
  "1581": "Ġ\"M",
  "1582": "ken",
  "1583": "imes",
  "1584": "Ġlight",
  "1585": "zy",
  "1586": "Ġmouse",
  "1587": "Ġforest",
  "1588": "ross",
  "1589": "Ġflowers",
  "1590": "Ġgent",
  "1591": "Ġslow",
  "1592": "Ġmight",
  "1593": "ĠEm",
  "1594": "Ġarrived",
  "1595": "!â€",
  "1596": "Jack",
  "1597": "irrel",
  "1598": "Ġangry",
  "1599": "av",
  "1600": "Ġsong",
  "1601": "Ġsorry,",
  "1602": "an.",
  "1603": "Ġcand",
  "1604": "Ġcontinued",
  "1605": "ĠThere",
  "1606": "Ġwall",
  "1607": "Ġenough",
  "1608": "From",
  "1609": "Ġstayed",
  "1610": "Ġmorn",
  "1611": "Ġsafe.",
  "1612": "ate.",
  "1613": "room",
  "1614": "ppy",
  "1615": "Ġasked,",
  "1616": "Ġ\"Don't",
  "1617": "Ġbird.",
  "1618": "Ġsquirrel",
  "1619": "Ġhappened.",
  "1620": "isit",
  "1621": "Ġcount",
  "1622": "Ġbigg",
  "1623": "\"T",
  "1624": "Ġ\"S",
  "1625": "Ġvisit",
  "1626": "Ġgetting",
  "1627": "ards",
  "1628": "Ġhappily",
  "1629": "Ġtop",
  "1630": "Ġcry.",
  "1631": "sp",
  "1632": "Ġlost",
  "1633": "Ġbreak",
  "1634": "Ġout.",
  "1635": "Ġpink",
  "1636": "Ġmom,",
  "1637": "Ġdoing",
  "1638": "Ġcomp",
  "1639": "Ġpoin",
  "1640": "com",
  "1641": "Ġperfect",
  "1642": "Ġmar",
  "1643": "'ll",
  "1644": "Ġcarefully",
  "1645": "Ġsmile.",
  "1646": "\"H",
  "1647": "Ġdad.",
  "1648": "At",
  "1649": "ĠThen,",
  "1650": "anger",
  "1651": "ful.",
  "1652": "Ġgrandma",
  "1653": "Ġwants",
  "1654": "Ġfew",
  "1655": "Ġju",
  "1656": "ies.",
  "1657": "Ġtoy.",
  "1658": "Ġsomeone",
  "1659": "Ġslide",
  "1660": "oom",
  "1661": "Ġlion",
  "1662": "Ġmother",
  "1663": "ine.",
  "1664": "Ġaway,",
  "1665": "Ġjoin",
  "1666": "s.\"",
  "1667": "Ġdinn",
  "1668": "Ġcurious",
  "1669": "rot",
  "1670": "Ġbeach",
  "1671": "Ġdelicious",
  "1672": "ty.",
  "1673": "ĠK",
  "1674": "Ġmus",
  "1675": "Ġface.",
  "1676": "Ġturned",
  "1677": "itten",
  "1678": "Ġcream",
  "1679": "Ġword",
  "1680": "Ġfinally",
  "1681": "Ġsail",
  "1682": "ĠThis",
  "1683": "Ġroll",
  "1684": "ĠThat",
  "1685": "Ġfur",
  "1686": "Ġbrought",
  "1687": "Ġfall",
  "1688": "wl",
  "1689": "ich",
  "1690": "ama",
  "1691": "Ġspl",
  "1692": "Ġclimbed",
  "1693": "Ġspark",
  "1694": "Ġballoon",
  "1695": "Ġclot",
  "1696": "Ġsear",
  "1697": "Ġfriends,",
  "1698": "Ġbaby",
  "1699": "al.",
  "1700": "Ġeverything",
  "1701": "Ġfre",
  "1702": "ike",
  "1703": "Ġwasn't",
  "1704": "ask",
  "1705": "ever",
  "1706": "His",
  "1707": "Ġforest.",
  "1708": "o.",
  "1709": "ue.",
  "1710": "ĠBenny",
  "1711": "uddenly",
  "1712": "Ġmet",
  "1713": "Ġboy.",
  "1714": "Ġmiss",
  "1715": "Ġdeep",
  "1716": "Ġtail",
  "1717": "Ġpol",
  "1718": "ĠMaybe",
  "1719": "Ġ\"Can",
  "1720": "oral",
  "1721": "red",
  "1722": "eter",
  "1723": "Ġmakes",
  "1724": "zz",
  "1725": "ĠGra",
  "1726": "ister",
  "1727": "Ġsit",
  "1728": "Ġunderstand",
  "1729": "side,",
  "1730": "ĠSally",
  "1731": "ugg",
  "1732": "ar.",
  "1733": "Ġwhile,",
  "1734": "Ġem",
  "1735": "Ġtreat",
  "1736": "ad.",
  "1737": "Ġmuch.",
  "1738": "Ġlistened",
  "1739": "Ġkids",
  "1740": "Ġnice.",
  "1741": "Ġtrying",
  "1742": "ott",
  "1743": "Ġmess",
  "1744": "ĠDaisy",
  "1745": "Ġwis",
  "1746": "Ġbefore.",
  "1747": "orm",
  "1748": "Ġbutterfly",
  "1749": "Ġpiec",
  "1750": "Ġmusic",
  "1751": "Ġwas.",
  "1752": "ater",
  "1753": "apped",
  "1754": "igh",
  "1755": "Ġclose",
  "1756": "cess",
  "1757": "Ġhole",
  "1758": "Ġsnow",
  "1759": "Ġwhite",
  "1760": "ash",
  "1761": "Ġamazing",
  "1762": "Ġit.\"",
  "1763": "gg",
  "1764": "Ġcloud",
  "1765": "ĠJen",
  "1766": "ĠLila",
  "1767": "Ġfriendly",
  "1768": "Ġhug.",
  "1769": "Ġfox",
  "1770": "Ġdoor.",
  "1771": "ĠWhat",
  "1772": "Ġfield",
  "1773": "Ġtowards",
  "1774": "Ġworry,",
  "1775": "Ġexplor",
  "1776": "Ġbor",
  "1777": "icy",
  "1778": "Ġsurprised",
  "1779": "igg",
  "1780": "Ġfamily.",
  "1781": "Ġbelie",
  "1782": "Ġdrag",
  "1783": "ĠO",
  "1784": "Ġsec",
  "1785": "ix",
  "1786": "med",
  "1787": "Ġanimals.",
  "1788": "Ġface",
  "1789": "ny.",
  "1790": "ĠAll",
  "1791": "Ġpromised",
  "1792": "Ġpulled",
  "1793": "Ġmone",
  "1794": "Ġteddy",
  "1795": "ĠTim.",
  "1796": "Ġpaper",
  "1797": "hes.",
  "1798": "Ġblank",
  "1799": "ie.",
  "1800": "Ġup,",
  "1801": "Ġgu",
  "1802": "Ġsuch",
  "1803": "immy",
  "1804": "Ġqui",
  "1805": "Ġmoral",
  "1806": "Ġ\"That's",
  "1807": "Ġsister",
  "1808": "Ġtreasure",
  "1809": "Ġpet",
  "1810": "ĠMax.",
  "1811": "Ġnap",
  "1812": "ĠTommy",
  "1813": "fort",
  "1814": "Ġthere.",
  "1815": "Ġshap",
  "1816": "Ġgrate",
  "1817": "Ġshared",
  "1818": "Ġplant",
  "1819": "\"Look,",
  "1820": "\"S",
  "1821": "Ġve",
  "1822": "Ġreach",
  "1823": "Ġadventure.",
  "1824": "ire",
  "1825": "Ġmust",
  "1826": "Ġgame",
  "1827": "sw",
  "1828": "Ġcars",
  "1829": "Ġdanger",
  "1830": "Ġhand.",
  "1831": "Ġriver",
  "1832": "ĠBilly",
  "1833": "Ġtired",
  "1834": "Ġansw",
  "1835": "ello,",
  "1836": "Ġexplain",
  "1837": "Ġspecial.",
  "1838": "Ġgif",
  "1839": "ol",
  "1840": "one,",
  "1841": "Ġjob",
  "1842": "Ġtalk",
  "1843": "Ġtight",
  "1844": "Ġliving",
  "1845": "per",
  "1846": "ings",
  "1847": "Ġbar",
  "1848": "Ġeverywhere",
  "1849": "Ġsnack",
  "1850": "Ġpark,",
  "1851": "Ġbott",
  "1852": "Ġele",
  "1853": "ins",
  "1854": "Ġmove",
  "1855": "Ġpro",
  "1856": "Ġpot",
  "1857": "Ġheav",
  "1858": "Ġruns",
  "1859": "ves.",
  "1860": "Ġidea",
  "1861": "Ġfight",
  "1862": "Ġwel",
  "1863": "Ġit?\"",
  "1864": "ĠFl",
  "1865": "Ġhands.",
  "1866": "ph",
  "1867": "Ġbroken",
  "1868": "Ġplan",
  "1869": "Ġmagical",
  "1870": "Ġbed.",
  "1871": "Ġwindow",
  "1872": "Ġje",
  "1873": "oup",
  "1874": "Max",
  "1875": "Ġgrow",
  "1876": "h,",
  "1877": "Ġmost",
  "1878": "ne",
  "1879": "Ġscared,",
  "1880": "Ġpen",
  "1881": "ely",
  "1882": "Ġslide.",
  "1883": "ast",
  "1884": "Ġstepped",
  "1885": "Ġpuppy",
  "1886": "Ġatt",
  "1887": "Ġmout",
  "1888": "Ġplease",
  "1889": "ĠLily,",
  "1890": "Ġblack",
  "1891": "Ġflying",
  "1892": "Ġpond",
  "1893": "Ġaround,",
  "1894": "Ġfloor.",
  "1895": "Ġcarrot",
  "1896": "Ġgrass.",
  "1897": "ez",
  "1898": "Ġsay,",
  "1899": "ĠTo",
  "1900": "ĠJill",
  "1901": "Ġhead.",
  "1902": "Ġthinks",
  "1903": "Ġstu",
  "1904": "rat",
  "1905": "ere",
  "1906": "me",
  "1907": "Ġmin",
  "1908": "amp",
  "1909": "cle",
  "1910": "Ġacross",
  "1911": "Ġsurprise",
  "1912": "ord",
  "1913": "Ġkitchen.",
  "1914": "Ġsmart",
  "1915": "Ġsometimes",
  "1916": "Ġscream",
  "1917": "Ġdisapp",
  "1918": "ined",
  "1919": "Ġride",
  "1920": "Ġspr",
  "1921": "Ġlaugh",
  "1922": "ctor",
  "1923": "Ġhelping",
  "1924": "\"Yes,",
  "1925": "Ġman.",
  "1926": "man",
  "1927": "alth",
  "1928": "key",
  "1929": "Ġpie",
  "1930": "Ġcareful.",
  "1931": "Ġmix",
  "1932": "Ġmoment",
  "1933": "ased",
  "1934": "Ġsign",
  "1935": "Ġlesson",
  "1936": "Ġbowl",
  "1937": "age.",
  "1938": "Ġfood.",
  "1939": "Ġleave",
  "1940": "Ġwaited",
  "1941": "Ġmore.",
  "1942": "Ġdone",
  "1943": "Ġcolorful",
  "1944": "uffy",
  "1945": "row",
  "1946": "ipped",
  "1947": "ucky",
  "1948": "Ġbelieve",
  "1949": "Ġcried",
  "1950": "Ġstre",
  "1951": "Ġteac",
  "1952": "Ġcoll",
  "1953": "Ġstuck",
  "1954": "ĠMom.",
  "1955": "Ġfruit",
  "1956": "Ġland",
  "1957": "e,\"",
  "1958": "Ġthrew",
  "1959": "ub",
  "1960": "Ġbutt",
  "1961": "Ġslowly",
  "1962": "Ġwouldn't",
  "1963": "Ġsad,",
  "1964": "Ġnodded.",
  "1965": "chool",
  "1966": "ward",
  "1967": "Ġnight,",
  "1968": "Ġhide",
  "1969": "Ġcup",
  "1970": "Ġtown",
  "1971": "der",
  "1972": "Ġfast.",
  "1973": "Ġstrange",
  "1974": "Ġbuck",
  "1975": "Ġgrass",
  "1976": "ĠMr",
  "1977": "Ġhigher",
  "1978": "Ġheart",
  "1979": "\"M",
  "1980": "â€™t",
  "1981": "Ġit!\"",
  "1982": "Ġwet",
  "1983": "Ġwork.",
  "1984": "Ġschool",
  "1985": "Ġit!",
  "1986": "cid",
  "1987": "Ġneigh",
  "1988": "Ġone.",
  "1989": "Ġ\"That",
  "1990": "ventu",
  "1991": "Ġapple",
  "1992": "ĠNow",
  "1993": "ĠAmy",
  "1994": "Ġneighb",
  "1995": "Ġpack",
  "1996": "Ġbear.",
  "1997": "Ġeyes.",
  "1998": "ĠSam.",
  "1999": "Ġpers",
  "2000": "Ġhim,",
  "2001": "Ġpass",
  "2002": "Ġteacher",
  "2003": "Ġhit",
  "2004": "Ġwithout",
  "2005": "Ġbask",
  "2006": "Ġswam",
  "2007": "vel",
  "2008": "Ġ\"This",
  "2009": "ract",
  "2010": "Ġaccid",
  "2011": "Ġpaint",
  "2012": "m.",
  "2013": "Ġcray",
  "2014": "Ġtoday",
  "2015": "Ġcolors",
  "2016": "Ġgo.",
  "2017": "Ġsmo",
  "2018": "ipp",
  "2019": "Ġdaddy",
  "2020": "ion.",
  "2021": "Ġthere,",
  "2022": "Ġpushed",
  "2023": "Ġfarmer",
  "2024": "Mommy,",
  "2025": "Ġdrove",
  "2026": "ours",
  "2027": "\"No,",
  "2028": "Ġtrees",
  "2029": "Ġfen",
  "2030": "Ġyoung",
  "2031": "Ġhoped",
  "2032": "oon,",
  "2033": "Ġclosed",
  "2034": "Ġtoo,",
  "2035": "ure,",
  "2036": "Ġpock",
  "2037": "Ġscary",
  "2038": "Ġwrong.",
  "2039": "Ġsame",
  "2040": "Ġear",
  "2041": "Ġwag",
  "2042": "Ġjour",
  "2043": "Mom,",
  "2044": "kay,",
  "2045": "Ġforget",
  "2046": "Ġgrateful",
  "2047": "Ġtrain",
  "2048": "Ġfeels",
  "2049": "Ġpast",
  "2050": "\"Let's",
  "2051": "Ġhappy!",
  "2052": "Ġbrown",
  "2053": "Ġpictures",
  "2054": "Ġcastle",
  "2055": "Ġchair",
  "2056": "Ġlon",
  "2057": "ĠMolly",
  "2058": "Ġblocks",
  "2059": "fus",
  "2060": "Ġstand",
  "2061": "Ġbrave.",
  "2062": "Ġalong",
  "2063": "Ġbigger",
  "2064": "Ġokay,",
  "2065": "Ġcorn",
  "2066": "Ġhappy,",
  "2067": "iny",
  "2068": "Ġsang",
  "2069": "Ġamazed",
  "2070": "Ġmonster",
  "2071": "Ġleg",
  "2072": "Ġbad.",
  "2073": "ste",
  "2074": "ver.",
  "2075": "Ġleaves",
  "2076": "Ġpond.",
  "2077": "Ġsecret",
  "2078": "Ġvoice.",
  "2079": "\"Wow,",
  "2080": "ming",
  "2081": "Ġflowers.",
  "2082": "Ġups",
  "2083": "Ġwelcom",
  "2084": "Ġagreed",
  "2085": "Ġtogether,",
  "2086": "ountain",
  "2087": "Ġowner",
  "2088": "Ġowl",
  "2089": "Ġshouted",
  "2090": "Ġwin",
  "2091": "ling",
  "2092": "Ġcheer",
  "2093": "read",
  "2094": "So,",
  "2095": "Ġlaughed.",
  "2096": "ĠDaddy",
  "2097": "ail",
  "2098": "?â€",
  "2099": "Ġtrou",
  "2100": "Ġexcited!",
  "2101": "Ġdragon",
  "2102": "ho",
  "2103": "Mia",
  "2104": "Ġhard.",
  "2105": "Ġbacky",
  "2106": "Ġaccident",
  "2107": "Ġtaking",
  "2108": "ĠEmma",
  "2109": "Ġdist",
  "2110": "Ġwith.",
  "2111": "Ġbring",
  "2112": "phant",
  "2113": "Ġme.",
  "2114": "Ġhor",
  "2115": "Ġbee",
  "2116": "Ġbroke",
  "2117": "Ġlun",
  "2118": "Ġlisten.",
  "2119": "oun",
  "2120": "Ġclapped",
  "2121": "Ġwhe",
  "2122": "Ġ\"But",
  "2123": "Ġdropped",
  "2124": "Ġmommy.",
  "2125": "Ġelephant",
  "2126": "Finally,",
  "2127": "Ġneck",
  "2128": "Ġbelong",
  "2129": "K,",
  "2130": "Ġnaught",
  "2131": "Ġseemed",
  "2132": "Ġthrow",
  "2133": "Ġshop",
  "2134": "ers.",
  "2135": "et,",
  "2136": "Ġcaught",
  "2137": "Ġrelie",
  "2138": "Ġgood.",
  "2139": "cked",
  "2140": "Ġcried.",
  "2141": "Ġsu",
  "2142": "itting",
  "2143": "Ġmail",
  "2144": "Ġlonger",
  "2145": "Ġes",
  "2146": "Ġshook",
  "2147": "Ġthough",
  "2148": "Ġway.",
  "2149": "at.",
  "2150": "Ġwoke",
  "2151": "Ġbooks",
  "2152": "Ġdes",
  "2153": "Ġwish",
  "2154": "Ġwell",
  "2155": "Ġ3",
  "2156": "ress",
  "2157": "Ġelse",
  "2158": "Ġdrink",
  "2159": "Ġcrayon",
  "2160": "Ġcurious.",
  "2161": "Ġph",
  "2162": "Ġsilly",
  "2163": "Ġin.",
  "2164": "Ġrac",
  "2165": "Ġben",
  "2166": "bble",
  "2167": "Ġrace",
  "2168": "Ġhimself.",
  "2169": "Ġdoctor",
  "2170": "\"Can",
  "2171": "Ġasks.",
  "2172": "Ġpig",
  "2173": "Ġmoved",
  "2174": "mor",
  "2175": "Ġpiece",
  "2176": "ive.",
  "2177": "Lila",
  "2178": "Ġplace.",
  "2179": "dy.",
  "2180": "Ġmonkey",
  "2181": "Ġtiny",
  "2182": "Ġinv",
  "2183": "Ġcou",
  "2184": "Ġtable.",
  "2185": "Ġagain,",
  "2186": "Ġdance",
  "2187": "Ġ\"The",
  "2188": "Ġrainb",
  "2189": "Ġcookies",
  "2190": "Ġworld.",
  "2191": "Ġpurp",
  "2192": "Ġcho",
  "2193": "It",
  "2194": "ake.",
  "2195": "Ġeating",
  "2196": "Ġlong.",
  "2197": "Ġkiss",
  "2198": "Ġtoys,",
  "2199": "col",
  "2200": "ĠGrandma",
  "2201": "ge.",
  "2202": "Ġlesson.",
  "2203": "Ġfairy",
  "2204": "Ġob",
  "2205": "Ġ\"N",
  "2206": "izz",
  "2207": "Ġexplore.",
  "2208": "f.",
  "2209": "ĠBen,",
  "2210": "Ġbran",
  "2211": "Ġyou!\"",
  "2212": "Ġside",
  "2213": "ĠAnna.",
  "2214": "Ġher,",
  "2215": "to",
  "2216": "Ġaf",
  "2217": "Ġon.",
  "2218": "Ġtouc",
  "2219": "Ġgame.",
  "2220": "Ġbutton",
  "2221": "Ġnest",
  "2222": "ope",
  "2223": "Ġme?\"",
  "2224": "And",
  "2225": "Ġmark",
  "2226": "Ġmess.",
  "2227": "Ġsick",
  "2228": "Ġround",
  "2229": "umb",
  "2230": "Ġhurt.",
  "2231": "Ġnod",
  "2232": "Ġdaught",
  "2233": "Ġfit",
  "2234": "Ġhugs",
  "2235": "Ġgentle",
  "2236": "Ġgone.",
  "2237": "Ġwhist",
  "2238": "Ġblanket",
  "2239": "umber",
  "2240": "Ġresp",
  "2241": "Ġboun",
  "2242": "Ġsun.",
  "2243": "Ġprincess",
  "2244": "Ġnothing",
  "2245": "Ġeat.",
  "2246": "Ġtable",
  "2247": "Ġappear",
  "2248": "Ġcir",
  "2249": "ĠThank",
  "2250": "Ġ\"Why",
  "2251": "Ġsunsh",
  "2252": "Ġret",
  "2253": "raid",
  "2254": "vered",
  "2255": "Ġsmiled,",
  "2256": "Ġfun!",
  "2257": "Ġafraid",
  "2258": "Then,",
  "2259": "Ġpower",
  "2260": "Ġmil",
  "2261": "Ġjourne",
  "2262": "Ġletter",
  "2263": "Ġwise",
  "2264": "weet",
  "2265": "og",
  "2266": "thday",
  "2267": "Ġtouched",
  "2268": "Ġhuge",
  "2269": "Ġbath",
  "2270": "Ġpretty.",
  "2271": "Ġhell",
  "2272": "Ġreturn",
  "2273": "Ġknock",
  "2274": "Ġegg",
  "2275": "Ġonto",
  "2276": "Ġdisco",
  "2277": "Ġaccidentally",
  "2278": "Ġtakes",
  "2279": "erest",
  "2280": "Ġsitting",
  "2281": "omet",
  "2282": "Ġinterest",
  "2283": "Ġcake.",
  "2284": "Ġmorning,",
  "2285": "Ġlaughing",
  "2286": "Ġadd",
  "2287": "bby",
  "2288": "Ġlake",
  "2289": "Ġwondered",
  "2290": "Ġant",
  "2291": "Ġinc",
  "2292": "Ġcat.",
  "2293": "Ġthat's",
  "2294": "Ġclothes",
  "2295": "Ġlift",
  "2296": "Ġcollect",
  "2297": "Ġcarry",
  "2298": "Ġturns",
  "2299": "Ġbike",
  "2300": "Ġcreature",
  "2301": "Ġ\"G",
  "2302": "ved.",
  "2303": "Ġcam",
  "2304": "Ġcomfort",
  "2305": "Ġgigg",
  "2306": "Ġeas",
  "2307": "br",
  "2308": "y.\"",
  "2309": "Ġholding",
  "2310": "Ġpieces",
  "2311": "\"What",
  "2312": "Ġsuddenly",
  "2313": "Ġshell",
  "2314": "Ġtired.",
  "2315": "Ġsoon.",
  "2316": "Ġinste",
  "2317": "Ġtruck.",
  "2318": "Ġfloor",
  "2319": "let",
  "2320": "Ġact",
  "2321": "Ġpurple",
  "2322": "ins.",
  "2323": "ower.",
  "2324": "ush",
  "2325": "Ġquiet",
  "2326": "ek",
  "2327": "Ġwra",
  "2328": "ĠFinally,",
  "2329": "Ġproud.",
  "2330": "Ġfing",
  "2331": "la",
  "2332": "ĠI'll",
  "2333": "Ġbirthday",
  "2334": "Ġce",
  "2335": "Ġhealth",
  "2336": "ĠMary",
  "2337": "ĠJack.",
  "2338": "Ġexplained",
  "2339": "Ġimag",
  "2340": "s,\"",
  "2341": "Ġsearched",
  "2342": "Ġmist",
  "2343": "Ġgrab",
  "2344": "Ġhouse,",
  "2345": "Ġhar",
  "2346": "Ġdi",
  "2347": "Ġspoon",
  "2348": "Ġwon't",
  "2349": "Ġgather",
  "2350": "Ġbought",
  "2351": "Ġpointed",
  "2352": "Ġsunny",
  "2353": "round",
  "2354": "Ġsplas",
  "2355": "Ġsaid:",
  "2356": "Ġspo",
  "2357": "\"Thank",
  "2358": "Ġpres",
  "2359": "Ġchees",
  "2360": "Ġsandw",
  "2361": "Ġpudd",
  "2362": "Lily,",
  "2363": "unt",
  "2364": "Ġkick",
  "2365": "Ġmoney",
  "2366": "ay.",
  "2367": "Ġbasket",
  "2368": "Lily's",
  "2369": "Ġpeace",
  "2370": "Ġcheered",
  "2371": "Ġdinner.",
  "2372": "ball",
  "2373": "Ġwom",
  "2374": "lease",
  "2375": "Ġwoods.",
  "2376": "Ġstore.",
  "2377": "Ġtalked",
  "2378": "Ġproble",
  "2379": "Bob",
  "2380": "Ġent",
  "2381": "Ġorange",
  "2382": "Ġalone.",
  "2383": "Ġstrong.",
  "2384": "Ġkind.",
  "2385": "Ġjar",
  "2386": "less",
  "2387": "Ġothers",
  "2388": "Ġbreat",
  "2389": "Ġokay.",
  "2390": "de",
  "2391": "ised",
  "2392": "Ġsuc",
  "2393": "Ġadm",
  "2394": "Ġdoll.",
  "2395": "Ġplaying.",
  "2396": "Ġzoom",
  "2397": "Ġblocks.",
  "2398": "el.",
  "2399": "\"It",
  "2400": "Ġspid",
  "2401": "Ġherself.",
  "2402": "Ġbite",
  "2403": "aur",
  "2404": "ĠLe",
  "2405": "Ġfaster",
  "2406": "Ġworried",
  "2407": "Ġcomes",
  "2408": "Ġband",
  "2409": "Ġgives",
  "2410": "Ġheavy",
  "2411": "Ġhappened",
  "2412": "les.",
  "2413": "ible",
  "2414": "ĠMama",
  "2415": "Ġsound.",
  "2416": "\"I'm",
  "2417": "Ġair.",
  "2418": "Ġsmiles",
  "2419": "Ġ\"Mommy,",
  "2420": "Ġpract",
  "2421": "Ġexploring",
  "2422": "Ġjoy.",
  "2423": "Ġcow",
  "2424": "Ġgone",
  "2425": "pe",
  "2426": "Ġhone",
  "2427": "Ġres",
  "2428": "Ġfac",
  "2429": "Ġmatter",
  "2430": "Ġdriver",
  "2431": "ts",
  "2432": "Ġquest",
  "2433": "Ġ\"Do",
  "2434": "i,",
  "2435": "Tommy",
  "2436": "Ġ\"Y",
  "2437": "Ġmyster",
  "2438": "Ġwatching",
  "2439": "Ġneighbor",
  "2440": "Ġking",
  "2441": "Ġcal",
  "2442": "pping",
  "2443": "Ġvill",
  "2444": "sy",
  "2445": "ĠWith",
  "2446": "Ġright.",
  "2447": "Ġwhole",
  "2448": "Ġlate.",
  "2449": "Ġwhich",
  "2450": "Ġ\"Wow,",
  "2451": "ĠMr.",
  "2452": "Ġsmelled",
  "2453": "Ġtower",
  "2454": "Ġbucket",
  "2455": "Ġjoy",
  "2456": "Ġspotted",
  "2457": "Ġprot",
  "2458": "ndp",
  "2459": "Ġap",
  "2460": "epend",
  "2461": "Ġsur",
  "2462": "Ġhill.",
  "2463": "Ġdry",
  "2464": "Ġdone,",
  "2465": "Ġyes",
  "2466": "Ġhon",
  "2467": "Ġlaugh.",
  "2468": "Ġmove.",
  "2469": "Ġdress.",
  "2470": "Ġgiant",
  "2471": "Ġhope",
  "2472": "Ġswimming",
  "2473": "Ġpop",
  "2474": "Ġthem,",
  "2475": "Ġorgan",
  "2476": "Ġhungry.",
  "2477": "Ġfron",
  "2478": "Ġzoo",
  "2479": "able.",
  "2480": "Ġprotect",
  "2481": "ten",
  "2482": "Ġcolour",
  "2483": "Ġ\"Okay,",
  "2484": "andy",
  "2485": "Ġsmiles.",
  "2486": "Ġputs",
  "2487": "Ġmeet",
  "2488": "Ġoce",
  "2489": "Ġcandy",
  "2490": "Ġpar",
  "2491": "Ġoff.",
  "2492": "Ġnumber",
  "2493": "Ġspin",
  "2494": "Ġold.",
  "2495": "Ġplaying,",
  "2496": "Ġshouted.",
  "2497": "Ġhungry",
  "2498": "ĠFluffy",
  "2499": "ĠTweet",
  "2500": "Ġfeather",
  "2501": "Ġme.\"",
  "2502": "Ġlay",
  "2503": "Ġmach",
  "2504": "ĠSammy",
  "2505": "Every",
  "2506": "ely.",
  "2507": "Ġshr",
  "2508": "Ġtun",
  "2509": "Ġeag",
  "2510": "Ġpuzz",
  "2511": "Ġrolled",
  "2512": "Ġbusy",
  "2513": "Ġsinging",
  "2514": "erri",
  "2515": "Ġwings",
  "2516": "eb",
  "2517": "ier",
  "2518": "Ġkey",
  "2519": "Ġwindow.",
  "2520": "owed",
  "2521": "Ġpatient",
  "2522": "Ġsack",
  "2523": "ĠCome",
  "2524": "ĠTom,",
  "2525": "Ġasleep",
  "2526": "Ġfirst,",
  "2527": "Ġback,",
  "2528": "eez",
  "2529": "Ġbook.",
  "2530": "Ġmud",
  "2531": "nâ€™t",
  "2532": "Ġconfus",
  "2533": "Ġnow.",
  "2534": "bar",
  "2535": "Ġimpress",
  "2536": "Ġminut",
  "2537": "Ġwild",
  "2538": "Ġfront",
  "2539": "nic",
  "2540": "Ġspent",
  "2541": "Ġmed",
  "2542": "Ġfun,",
  "2543": "ation.",
  "2544": "Just",
  "2545": "Ġpill",
  "2546": "Ġbell",
  "2547": "Ġpicnic",
  "2548": "Ġbeach.",
  "2549": "Ġnaughty",
  "2550": "Luc",
  "2551": "Ġarrived,",
  "2552": "ped",
  "2553": "oph",
  "2554": "Ġval",
  "2555": "\"He",
  "2556": "Ġhelp,",
  "2557": "Ġsupp",
  "2558": "Ġwearing",
  "2559": "Ġtail.",
  "2560": "Ġfoot",
  "2561": "Ġsomething.",
  "2562": "Ġslid",
  "2563": "ĠEll",
  "2564": "Ġ\"B",
  "2565": "ĠJimmy",
  "2566": "Ġfinished,",
  "2567": "Ġtear",
  "2568": "Ġlovely",
  "2569": "Ġmind",
  "2570": "Ġwoman",
  "2571": "Ġrespect",
  "2572": "Ġdaughter",
  "2573": "In",
  "2574": "Ġyou?\"",
  "2575": "Lucy",
  "2576": "Ġsharp",
  "2577": "Ġmom's",
  "2578": "ĠSomet",
  "2579": "Ġsoup",
  "2580": "ĠMitten",
  "2581": "Molly",
  "2582": "Ġhole.",
  "2583": "Ġ\"You're",
  "2584": "Ġexciting",
  "2585": "Ġoven",
  "2586": "Ġsal",
  "2587": "Ġmouth",
  "2588": "Ġmountain",
  "2589": "Later",
  "2590": "Ġbark",
  "2591": "Ġthin",
  "2592": "Ġstorm",
  "2593": "ventually",
  "2594": "Ġcart",
  "2595": "Ġremind",
  "2596": "Ġign",
  "2597": "Ġembar",
  "2598": "itch",
  "2599": "ĠLucy.",
  "2600": "Ġsearch",
  "2601": "Ġembarra",
  "2602": "Ġwhenever",
  "2603": "Ġfish.",
  "2604": "Ġcard",
  "2605": "Ġtrees.",
  "2606": "lex",
  "2607": "Ġperson",
  "2608": "Ġrainbow",
  "2609": "Ġrain.",
  "2610": "Ġtid",
  "2611": "Ġser",
  "2612": "Ġshir",
  "2613": "ĠInside",
  "2614": "Ġtalking",
  "2615": "\"Hello,",
  "2616": "Ġlar",
  "2617": "Ġrock.",
  "2618": "ĠMia.",
  "2619": "Ġthat,",
  "2620": "Ġteach",
  "2621": "Ġtasted",
  "2622": "Ġembarrass",
  "2623": "Ġchick",
  "2624": "Ġgift",
  "2625": "isa",
  "2626": "Ġend,",
  "2627": "Ġblew",
  "2628": "Ġcould.",
  "2629": "Ġmorning",
  "2630": "Ġno,",
  "2631": "Ġlucky",
  "2632": "ove",
  "2633": "Ġ\"He",
  "2634": "lly.",
  "2635": "ried.",
  "2636": "Ġsmooth",
  "2637": "ious.",
  "2638": "illy.",
  "2639": "ular",
  "2640": "Come",
  "2641": "ĠSt",
  "2642": "ize",
  "2643": "Ġboat.",
  "2644": "Ġyard.",
  "2645": "Ġrob",
  "2646": "Ġcastle.",
  "2647": "ĠTom's",
  "2648": "een",
  "2649": "hnn",
  "2650": "Ġpaw",
  "2651": "Ġgoes",
  "2652": "Ġ\"Maybe",
  "2653": "ex",
  "2654": "Ġban",
  "2655": "Ġno.",
  "2656": "ĠGo",
  "2657": "Ġ\"Lily,",
  "2658": "Ġshouted,",
  "2659": "Ġbottle",
  "2660": "Ġpretended",
  "2661": "ish.",
  "2662": "Ġdanced",
  "2663": "Ġrelieved",
  "2664": "Ġpool",
  "2665": "Ġlast",
  "2666": "mer",
  "2667": "Ġsounds",
  "2668": "Ġshoes",
  "2669": "Ġstret",
  "2670": "Ġtool",
  "2671": "Ġâ€œI",
  "2672": "s!",
  "2673": "Ġbi",
  "2674": "ade",
  "2675": "Ġswe",
  "2676": "ĠNow,",
  "2677": "mo",
  "2678": "ĠEverywhere",
  "2679": "Ġdolls",
  "2680": "Ġpaper.",
  "2681": "Ġcoat",
  "2682": "ase,",
  "2683": "Ġquestion",
  "2684": "Ġcoo",
  "2685": "Ġchocol",
  "2686": "Ġparty",
  "2687": "Ġcele",
  "2688": "Ġpour",
  "2689": "Ġdisappear",
  "2690": "Ġself",
  "2691": "Ġwide",
  "2692": "Ġtasty",
  "2693": "Ġstra",
  "2694": "Ġspread",
  "2695": "Ġtomor",
  "2696": "Ġshining",
  "2697": "ond",
  "2698": "Ġstories",
  "2699": "ous,",
  "2700": "ĠHow",
  "2701": "Ġcute",
  "2702": "hile",
  "2703": "ĠThat's",
  "2704": "Ġempt",
  "2705": "Ġwords",
  "2706": "ĠJim",
  "2707": "Ġsol",
  "2708": "Ġcloth",
  "2709": "Ġnearby",
  "2710": "Ġhum",
  "2711": "Ġteet",
  "2712": "Ġpeople.",
  "2713": "ance.",
  "2714": "ied",
  "2715": "Ġtree,",
  "2716": "Ġnew.",
  "2717": "Ġothers.",
  "2718": "Ġforgive",
  "2719": "cer",
  "2720": "ĠAl",
  "2721": "Ġchased",
  "2722": "Ġ\"Hello,",
  "2723": "Ġrobot",
  "2724": "old",
  "2725": "Ġelse.",
  "2726": "Ġbanan",
  "2727": "Ġcann",
  "2728": "Ġroar",
  "2729": "Ġflower.",
  "2730": "ĠOn",
  "2731": "Ġloves",
  "2732": "Ġdirty",
  "2733": "Ġlive",
  "2734": "ĠCh",
  "2735": "Ġdinner",
  "2736": "Ġbarked",
  "2737": "Ġclever",
  "2738": "Ġfinish",
  "2739": "by.",
  "2740": "ighed",
  "2741": "ummy.",
  "2742": "Ġfold",
  "2743": "Ġbooks.",
  "2744": "Ġoutside,",
  "2745": "Ġdid.",
  "2746": "Ġdown,",
  "2747": "oose",
  "2748": "Ġwheel",
  "2749": "ated",
  "2750": "ĠJust",
  "2751": "Ġhang",
  "2752": "Ġ\"Look,",
  "2753": "Ġthat?\"",
